[Obj_SewerEscape DishonoredObjective]
m_Description="接触する"

[Obj_SewerEscape:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="下水道から抜け出て新しい同調者に会う"
m_Status=""

[Obj_SewerEscape:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="下水道に隠されている補給品を見つける"
m_Status=""

[Obj_SewerEscape:DishonoredTask_Custom_4 DishonoredTask_Custom]
m_Description="船頭のサミュエルに話しかける"
m_Status=""

[Prison_Escape DishonoredObjective]
m_Description="コールドリッジ刑務所から逃れる"

[Prison_Escape:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="下水道のトンネルに行く"
m_Status=""

[Prison_Escape:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="下水道で補給品の箱を見つける"
m_Status=""

[Prison_Escape:DishonoredTask_Custom_2 DishonoredTask_Custom]
m_Description="下水道から抜け出て新しい同調者に会う"
m_Status=""

[Prison_Escape:DishonoredTask_Custom_3 DishonoredTask_Custom]
m_Description="下水道に逃れる"
m_Status=""

[Prison_Escape:DishonoredTask_Custom_4 DishonoredTask_Custom]
m_Description="船頭のサミュエルに話しかける"
m_Status=""

[Prison_Escape:DishonoredTask_Custom_7 DishonoredTask_Custom]
m_Description="外側のドアから逃れる"
m_Status=""

[Prison_Escape:DishonoredTask_Custom_8 DishonoredTask_Custom]
m_Description="橋からジャンプする"
m_Status=""

[Prison_FindBomb DishonoredObjective]
m_Description="爆発物を見つける"

[Prison_FindBomb:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="審問室に入る"
m_Status=""

[Prison_FindBomb:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="独房を開ける"
m_Status=""

[Prison_FindBomb:DishonoredTask_Custom_10 DishonoredTask_Custom]
m_Description="通路を進んで審問室に向かう"
m_Status=""

[Prison_FindBomb:DishonoredTask_Custom_11 DishonoredTask_Custom]
m_Description="爆発物を拾う"
m_Status=""

[Prison_FindBomb:DishonoredTask_Custom_12 DishonoredTask_Custom]
m_Description="戦うかスニークして歩道橋まで行く"
m_Status=""

[Prison_FindBomb:DishonoredTask_Custom_13 DishonoredTask_Custom]
m_Description="(オプション)衛兵の首を絞めて気絶させる"
m_Status=""

[Prison_FindBomb:DishonoredTask_Custom_2 DishonoredTask_Custom]
m_Description="武器を取る"
m_Status=""

[Prison_FindBomb:DishonoredTask_Custom_9 DishonoredTask_Custom]
m_Description="衛兵のベルトから鍵を取る"
m_Status=""

[Prison_FindNote DishonoredObjective]
m_Description="友達からの手紙"

[Prison_FindNote:DishonoredTask_Custom_12 DishonoredTask_Custom]
m_Description="最後の食事を取る"
m_Status=""

[Prison_FindNote:DishonoredTask_Custom_13 DishonoredTask_Custom]
m_Description="メッセージを読む"
m_Status=""

[Prison_PlantBomb DishonoredObjective]
m_Description="爆発物を仕掛ける"

[Prison_PlantBomb:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="外側のドアに続く通路に入る"
m_Status=""

[Prison_PlantBomb:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="爆発物を仕掛ける"
m_Status=""

[Prison_PlantBomb:DishonoredTask_Custom_16 DishonoredTask_Custom]
m_Description="庭を横切る"
m_Status=""

